export const templateModerationOfConference = [
    {
        title: "Інформаційний блок",
        template: [
            {
                id: 0,
                desc: '​🔔 Добрий день, шановні учасники конференції! Трансляція почнеться о 16:00. Хто і звідки сьогодні завітав до нас? Ким ви працюєте?'
            },
            {
                id: 3,
                desc: "🗨 Шановні учасники конференції, ви можете писати свої запитання/коментарі до загального чату. Не бійтеся бути активними, дискутуйте і з лектором, і з колегами.",
            },
            {
                id: 11,
                desc: "📑 Ви можете поставити свої запитання для обговорення на панельній дискусії, заповнивши анкету:",
            },
            {
                desc: "📣 Шановні колеги, триває реєстрація на Олімпіаду «На Урок». Весна 2023: https://naurok.com.ua/olimpiada",
                id: 12,
            },
            {
                id: 13,
                desc: "🔔 Щоб бути в курсі актуальних подій розділу «Підвищення кваліфікації» підписуйтеся на «Мій На Урок» у Телеграмі! Авторизуйтеся на сайті й перейдіть за посиланням: https://t.me/naurok_teacher_bot",
            },
            {
                id: 11111,
                desc: "❗️ Колеги, ви також можете ставити запитання для обговорення під час панельної дискусії."
            },
            {
                id: 122212,
                desc: "🔔 Комплект матеріалів і свідоцтво будуть доступні для скачування після завершення конференції на сторінці події та в розділі «Мої конференції» https://naurok.com.ua/conference/personal"
            },
            {
                id: 12212,
                desc: "🔔 Шановні колеги, свідоцтво та комплект матеріалів уже доступні для скачування. Просто оновіть сторінку конференції або відкрийте розділ Мої конференції https://naurok.com.ua/conference/personal"
            },
            {
                id: 14,
                desc: "⏰ Дізнайтесь першими про всі новини проєкту #наурок: підписуйтесь на нашу фейсбук-сторінку: https://www.facebook.com/naurok.com.ua",
            },
            {
                id: 15,
                desc: ":yt: Не пропустіть нові відео! Підписуйтесь на наш YouTube-канал за посиланням: https://www.youtube.com/channel/UCMCYaKTwZ1Olw1fuzLvgA_Q?sub_confirmation=1",
            },
            {
                id: 16,
                desc: "📢 Не пропустіть нові вебінари та конференції! Підписуйтесь на наш YouTube-канал, натиснувши на дзвіночок у правому нижньому куті, а потім - на кнопку «Підписатися».",
            },
            {
                id: 17,
                desc: "🧩 Тести: https://naurok.com.ua/test/join",
            },
            {
                id: 18,
                desc: "📢 Приєднуйтеся до нашої спільноти у Viber https://invite.viber.com/?g2=AQAa%2B9y2ntwa2Ui9%2Frsb2ifynb9JqV5JyDlUvYc3wCigUjAidgk4aZ%2B1hPRABdGp",
            },
            {
                id: 19,
                desc: "📨 Напишіть нам у підтримку https://naurok.com.ua/page/contact-us свої дані: ПІБ, індекс відділення Укрпошти та номер телефону",
            },
            {
                id: 20,
                desc: "❓ Ми збираємо всі запитання, лектор відповість наприкінці вебінару.",
            },
            {
                id: 21,
                desc: "📃 Добрий день. Зверніться, будь ласка, до служби підтримки: https://naurok.com.ua/page/contact-us",
            },
            {
                id: 22,
                desc: "❗️ Колеги, рекомендуємо переглянути налаштування вашого профілю на сайті «На Урок», щоб зазначити актуальні дані, які будуть відображені на вашому свідоцтві: https://naurok.com.ua/preferences",
            },
            {
                id: 9482,
                desc: "🔍 Колеги, слідкуйте за оновленнями на нашому сайті.",
            },
            {
                id: 199991,
                desc: "✅ Реєструйтеся на вебінар пані ІМ'Я: ПОСИЛАННЯ.",
            },
            {
                id: 199992,
                desc: "✅ Реєструйтеся на конференцію: ПОСИЛАННЯ.",
            }
        ],
    },
    {
        title: "Календар, свідоцтво, презентація",
        template: [
            {
                id: 1,
                desc: "🗓 Колеги, додайте розклад підвищення кваліфікації з «На Урок» у ваш Google Calendar: https://calendar.google.com/calendar/u/0/r?cid=calendar@naurok.com.ua",
            },
            {
                id: 2,
                desc: "🔔 Впроваджуйте у свою діяльність набір інноваційних інструментів на основі штучного інтелекту, який оптимізує щоденну роботу – «Персональний помічник вчителя»: https://naurok.com.ua/assistant",
            },
            {
                id: 2222222,
                desc: "💡 Присвятіть час роботі з дітьми, а штучний інтелект допоможе впоратися з рутиною. Користуйтеся Персональним помічником від НаУрок: https://naurok.com.ua/assistant",
            },
            {
                id: 4,
                desc: "📃 Бажаєте отримати свідоцтво? На сторінці конференції натисніть на зелену кнопку «Замовити свідоцтво та матеріали», після цього вас буде перенаправлено на сторінку для оплати.",
            },
            {
                id: 5,
                desc: "❗️ Шановні колеги, ставте, будь ласка, свої запитання до спікера.",
            },
            {
                id: 6,
                desc: "📌 Шановні колеги, ставте, будь ласка, свої запитання до спікерки.",
            },
            {
                id: 7,
                desc: "🔍 Відеозапис трансляції та презентація будуть доступні після ефіру на сторінці.",
            },
            {
                id: 8,
                desc: "🔍 Відеозапис трансляції буде доступним після ефіру на сторінці.",
            },
            {
                id: 9,
                desc: "🔔 Щоб замовити свідоцтво, на сторінці вебінару натисніть на зелену кнопку «Замовити свідоцтво», після цього Вас буде перенаправлено на сервіс liqpay для післяоплати.",
            },
            {
                id: 10,
                desc: "📩 Друзі, щоб отримати оплачене свідоцтво, на сторінці вебінару після ефіру натисніть на зелену кнопку «Завантажити свідоцтво».",
            },
        ],
    },
    {
        title: 'На завершення',
        template: [
            {
                id: 29,
                desc: '📣 Колеги, тепер підвищити кваліфікацію можна в межах програми єПідтримка! Деталі: https://naurok.com.ua/post/1000-grn-epidtrimki-dlya-pidvischennya-kvalifikaci-v-na-urok-instrukciya-dlya-vchitelya '
            },
            {
                id: 31,
                desc: '💬 Друзі, не забувайте: якщо у вас виникають запитання до лектора, обов\'язково пишіть їх у чаті!'
            },
            {
                id: 32,
                desc: '💬 Не забувайте: якщо у вас виникають запитання до лекторки, обов\'язково пишіть їх у чаті! Ми передамо всі запитання лекторці!'
            },
            {
                id: 33,
                desc: '🗓 Колеги, додайте розклад підвищення кваліфікації з «На Урок» у ваш Google Calendar: https://calendar.google.com/calendar/u/0/r?cid=calendar@naurok.com.ua'
            },
            {
                id: 34,
                desc: '🔔 Шановні колеги! Ми щиро вдячні вам за такі теплі слова! Ми постійно намагаємося вдосконалюватися і ставати кращими. Команда «На Урок» працює для вас! Слава Україні! 💙💛'
            },
            {
                id: 123236,
                desc: '❗️ Будь-які питання, пов\'язані з темою конференції, на які ви не отримали відповіді, надсилайте нам за посиланням: https://naurok.com.ua/page/contact-us і ми обов\'язково відповімо.'
            },
            {
                id: 37,
                desc: '🔔  Дякуємо за увагу! Сподіваємося, що конференція була цікавою та корисною для всіх учасників. До зустрічі! Слава Україні! 💙💛'
            },
            {
                id: 383392083,
                desc: '🔔  Шановні колеги, чекаємо на вас завтра на другому дні конференції! Слава Україні! 💙💛'
            },
        ]
    },
    {
        title: 'Технічні моменти',
        template: [
            {
                id: 39,
                desc: '❗️ Якщо у Вас виникли проблеми з трансляцією, оновіть сторінку (кнопка F5). Якщо не працює окремо звук або відео, перевірте налаштування гарнітури та інтернету. Оновіть сторінку ще раз.'
            },
            {
                id: 46,
                desc: '❗️ Якщо трансляція все одно не відбувається, спробуйте зайти з іншого браузера (рекомендуємо Google Chrome).'
            },
            {
                id: 40,
                desc: ':buffering: Якщо трансляція переривається та оновлення сторінки не допомагає, спробуйте очистити кеш браузера. Швидко зробити це можна за допомогою гарячих клавіш, зокрема: Ctrl+R.'
            },
            {
                id: 41,
                desc: '⚙️ Щоб покращити якість відеотрансляції, натисніть на шестерню в правому нижньому куті відео та виберіть більш якісний діапазон (720р). '
            },
            {
                id: 42,
                desc: '❗️ Трансляція в нормі. Під\'єднайте навушники/колонки. Перевірте з\'єднання з інтернетом. Оновіть сторінку, якщо проблема не вирішується. Спробуйте зайти на вебінар через інший браузер'
            },
            {
                id: 43,
                desc: '❗️ УВАГА! Шановні колеги, оберіть 720р у правому нижньому куті, там де шестерня, якщо нечітке зображення!'
            },
            {
                id: 43213,
                desc: '⚙️ Щоб зображення стало кращим Вам потрібно зробити наступні дії: натиснути на шестерню та обрати 720р у правому нижньому куті.'
            },
            {
                id: 1243,
                desc: '⚙️ Щоб зображення стало кращим Вам потрібно зробити наступні дії: натиснути на шестерню та обрати 720р у правому нижньому куті.'
            },
            {
                id: 44,
                desc: ':buffering: Якщо у вас не йде відео, то оновіть сторінку та натисніть на трикутник, перевірте гучність на своєму пристрої та на ютубі.'
            },
            {
                id: 45,
                desc: '🔊 Якщо у вас слабкий звук, то додайте гучності на своєму пристрої та на ютубі (з лівого боку внизу у вікні).'
            },
        ]
    },
    {
        title: "Питання про ліцензію",
        template: [
            {
                id: 23,
                desc: "🔔 Свідоцтва від Освітнього проєкту «На Урок» відповідають вимогам чинного законодавства. Тому є всі підстави зараховувати їх як документи про підвищення кваліфікації вчителів.",
            },
            {
                id: 24,
                desc: "📌 Освітній проект «На Урок» є суб'єктом підвищення кваліфікації відповідно до чинного законодавства на підставі наявності коду виду економічної діяльності 85.59.",
            },
            {
                id: 25,
                desc: "❗️ Свідоцтва, видані нами, відповідають вимогам Положення №800 від 21.08.2019, https://naurok.com.ua/proof додаткова інформація тут.",
            },
            {
                id: 26,
                desc: "❗️ ​Інформація для адміністрацій! Заклади освіти можуть співпрацювати з ТОВ «На Урок» для організації процедури підвищення кваліфікації педагогічних працівників: https://naurok.com.ua/school/request",
            },
            {
                id: 27,
                desc: "🔍Відповідно до вимог законодавства, підвищення кваліфікації вчителя відбувається постійно протягом 5 років (щонайменше 150 годин). Види, форми та суб'єкта підвищення він обирає сам.",
            },
        ],
    },
];

export const templateModerationOfWebinar = [
    {
        title: "Інформаційний блок",
        template: [
            {
                id: 0,
                desc: '​🔔 Добрий день, шановні учасники вебінару! Трансляція почнеться о 18:00. Хто і звідки сьогодні завітав до нас? Ким ви працюєте?'
            },
            {
                id: 3,
                desc: "🗨 Шановні учасники вебінару, ви можете писати свої запитання/коментарі до загального чату. Не бійтеся бути активними, дискутуйте і з лектором, і з колегами.",
            },
            {
                id: 11,
                desc: "📑 Заповніть, будь ласка, анкету лектора, запропонувавши тему: https://goo.gl/forms/y6i1WLcf7ygOLEcO2",
            },
            {
                id: 12,
                desc: "📣 Отримуйте сповіщення про нові статті та вебінари. Підписуйтесь на наш телеграм-канал за посиланням: https://t.me/naurok та додавайте чудові стікери: https://t.me/addstickers/naurokpack",
            },
            {
                id: 13,
                desc: "🔔 Щоб бути в курсі актуальних подій розділу «Підвищення кваліфікації» підписуйтеся на «Мій На Урок» у Телеграмі! Авторизуйтеся на сайті й перейдіть за посиланням: https://t.me/naurok_teacher_bot",
            },
            {
                id: 14,
                desc: "⏰ Дізнайтесь першими про всі новини проєкту #наурок: підписуйтесь на нашу фейсбук-сторінку: https://www.facebook.com/naurok.com.ua",
            },
            {
                id: 15,
                desc: ":yt: Не пропустіть нові відео! Підписуйтесь на наш YouTube-канал за посиланням: https://www.youtube.com/channel/UCMCYaKTwZ1Olw1fuzLvgA_Q?sub_confirmation=1",
            },
            {
                id: 16,
                desc: "📢 Не пропустіть нові вебінари та конференції! Підписуйтесь на наш YouTube-канал, натиснувши на дзвіночок у правому нижньому куті, а потім - на кнопку «Підписатися».",
            },
            {
                id: 17,
                desc: "🧩 Тести: https://naurok.com.ua/test/join",
            },
            {
                id: 18,
                desc: "📢 Приєднуйтеся до нашої спільноти у Viber https://invite.viber.com/?g2=AQAa%2B9y2ntwa2Ui9%2Frsb2ifynb9JqV5JyDlUvYc3wCigUjAidgk4aZ%2B1hPRABdGp",
            },
            {
                id: 19,
                desc: "📨 Напишіть нам у підтримку https://naurok.com.ua/page/contact-us свої дані: ПІБ, індекс відділення Укрпошти та номер телефону",
            },
            {
                id: 20,
                desc: "❓ Ми збираємо всі запитання, лектор відповість наприкінці вебінару.",
            },
            {
                id: 21,
                desc: "📃 Добрий день. Зверніться, будь ласка, до служби підтримки: https://naurok.com.ua/page/contact-us",
            },
            {
                id: 22,
                desc: "❗️ Колеги, рекомендуємо переглянути налаштування вашого профілю на сайті «На Урок», щоб зазначити актуальні дані, які будуть відображені на вашому свідоцтві: https://naurok.com.ua/preferences",
            },
            {
                id: 199991,
                desc: "✅ Реєструйтеся на вебінар пані ІМ'Я: ПОСИЛАННЯ.",
            },
            {
                id: 199992,
                desc: "✅ Реєструйтеся на конференцію: ПОСИЛАННЯ.",
            }
        ],
    },
    {
        title: "Календар, свідоцтво, презентація",
        template: [
            {
                id: 1,
                desc: "🗓 Колеги, додайте розклад підвищення кваліфікації з «На Урок» у ваш Google Calendar: https://calendar.google.com/calendar/u/0/r?cid=calendar@naurok.com.ua",
            },
            {
                id: 2,
                desc: "🔔 Впроваджуйте у свою діяльність набір інноваційних інструментів на основі штучного інтелекту, який оптимізує щоденну роботу – «Персональний помічник вчителя»: https://naurok.com.ua/assistant",
            },
            {
                id: 2222222,
                desc: "💡 Присвятіть час роботі з дітьми, а штучний інтелект допоможе впоратися з рутиною. Користуйтеся Персональним помічником від НаУрок: https://naurok.com.ua/assistant",
            },
            {
                id: 4,
                desc: "📃 Бажаєте отримати свідоцтво? На сторінці вебінару натисніть на зелену кнопку «Замовити свідоцтво», після цього Вас буде перенаправлено на сервіс liqpay для оплати.",
            },
            {
                id: 5,
                desc: "❗️ Шановні колеги, ставте, будь ласка, свої запитання до спікера.",
            },
            {
                id: 6,
                desc: "📌 Шановні колеги, ставте, будь ласка, свої запитання до спікерки.",
            },
            {
                id: 7,
                desc: "🔍 Відеозапис трансляції та презентація будуть доступні після ефіру на сторінці",
            },
            {
                id: 8,
                desc: "🔍 Відеозапис трансляції буде доступним після ефіру на сторінці",
            },
            {
                id: 9,
                desc: "🔔 Щоб замовити свідоцтво, на сторінці вебінару натисніть на зелену кнопку «Замовити свідоцтво», після цього Вас буде перенаправлено на сервіс liqpay для післяоплати.",
            },
            {
                id: 10,
                desc: "📩 Друзі, щоб отримати оплачене свідоцтво, на сторінці вебінару після ефіру натисніть на зелену кнопку «Завантажити свідоцтво»",
            },
            {
                id: 9482,
                desc: "🔍 Колеги, слідкуйте за оновленнями на нашому сайті.",
            },
        ],
    },
    {
        title: 'На завершення',
        template: [
            {
                id: 28,
                desc: '🔔 Свідоцтво можна буде завантажити після ефіру на сторінці вебінару або у своєму кабінеті на сайті.'
            },
            {
                id: 29,
                desc: '📣 Колеги, тепер підвищити кваліфікацію можна в межах програми єПідтримка! Деталі: https://naurok.com.ua/post/1000-grn-epidtrimki-dlya-pidvischennya-kvalifikaci-v-na-urok-instrukciya-dlya-vchitelya '
            },
            {
                id: 30,
                desc: '⏰ Презентація та запис буде після ефіру на сторінці вебінару'
            },
            {
                id: 31,
                desc: '💬 Друзі, не забувайте: якщо у вас виникають запитання до лектора, обов\'язково пишіть їх у чаті!  '
            },
            {
                id: 32,
                desc: '💬 Не забувайте: якщо у вас виникають запитання до лекторки, обов\'язково пишіть їх у чаті! Ми передамо всі запитання лекторці!'
            },
            {
                id: 33,
                desc: '🗓 Колеги, додайте розклад підвищення кваліфікації з «На Урок» у ваш Google Calendar: https://calendar.google.com/calendar/u/0/r?cid=calendar@naurok.com.ua'
            },
            {
                id: 34,
                desc: '📌 Шановні колеги, після ефіру ви зможете переглянути відеозапис вебінару та завантажити презентацію на сторінці події.'
            },
            {
                id: 35,
                desc: '🔔 Свідоцтво можна завантажити після ефіру на сторінці вебінару або у своєму кабінеті на сайті. Оновіть сторінку після завершення вебінару та успішно складіть тест.'
            },
            {
                id: 36,
                desc: '🔔 Дякуємо за увагу! Сподіваємося, що вебінар був корисним для всіх учасників. До зустрічі!'
            },
            {
                id: 37,
                desc: '🔔 Дякуємо за увагу! Сподіваємося, що вебінар був корисним для всіх учасників. Слава Україні 💙💛'
            },
            {
                id: 38,
                desc: '📌 Ви можете переглянути вебінар повторно та завантажити презентацію в будь-який зручний для Вас час, крім того, у Вас буде декілька спроб для успішного проходження тесту.'
            }
        ]
    },
    {
        title: 'Технічні моменти',
        template: [
            {
                id: 39,
                desc: '❗️ Якщо у Вас виникли проблеми з трансляцією, оновіть сторінку (кнопка F5). Якщо не працює окремо звук або відео, перевірте налаштування гарнітури та інтернету. Оновіть сторінку ще раз.'
            },
            {
                id: 46,
                desc: '❗️ Якщо трансляція все одно не відбувається, спробуйте зайти з іншого браузера (рекомендуємо Google Chrome).'
            },
            {
                id: 40,
                desc: ':buffering: Якщо трансляція переривається та оновлення сторінки не допомагає, спробуйте очистити кеш браузера. Швидко зробити це можна за допомогою гарячих клавіш, зокрема: Ctrl+R.'
            },
            {
                id: 41,
                desc: '⚙️ Щоб покращити якість відеотрансляції, натисніть на шестерню в правому нижньому куті відео та виберіть більш якісний діапазон (1080р). '
            },
            {
                id: 42,
                desc: '❗️ Трансляція в нормі. Під\'єднайте навушники/колонки. Перевірте з\'єднання з інтернетом. Оновіть сторінку, якщо проблема не вирішується. Спробуйте зайти на вебінар через інший браузер'
            },
            {
                id: 43,
                desc: '❗️ УВАГА! Шановні колеги, оберіть 720р у правому нижньому куті, там де шестерня, якщо нечітке зображення!'
            },
            {
                id: 438721782,
                desc: 'Щоб зображення стало кращим Вам потрібно зробити наступні дії: натиснути на шестерню та обрати 720р у правому нижньому куті.'
            },
            {
                id: 44,
                desc: ':buffering: Якщо у вас не йде відео, то оновіть сторінку та натисніть на трикутник, перевірте гучність на своєму пристрої та на ютубі.'
            },
            {
                id: 45,
                desc: '🔊 Якщо у вас слабкий звук, то додайте гучності на своєму пристрої та на ютубі (з лівого боку внизу у вікні).'
            },
        ]
    },
    {
        title: "Питання про ліцензію",
        template: [
            {
                id: 23,
                desc: "🔔 Свідоцтва від Освітнього проєкту «На Урок» відповідають вимогам чинного законодавства. Тому є всі підстави зараховувати їх як документи про підвищення кваліфікації вчителів.",
            },
            {
                id: 24,
                desc: "📌 Освітній проект «На Урок» є суб'єктом підвищення кваліфікації відповідно до чинного законодавства на підставі наявності коду виду економічної діяльності 85.59, який передбачає діяльність курсів із підвищення професійної кваліфікації",
            },
            {
                id: 25,
                desc: "❗️ Свідоцтва, видані нами, відповідають вимогам Положення №800 від 21.08.2019, https://naurok.com.ua/proof додаткова інформація тут.",
            },
            {
                id: 26,
                desc: "❗️ ​Інформація для адміністрацій! Заклади освіти можуть співпрацювати з ТОВ «На Урок» для організації процедури підвищення кваліфікації педагогічних працівників: https://naurok.com.ua/school/request",
            },
            {
                id: 27,
                desc: "🔍Відповідно до вимог законодавства, підвищення кваліфікації вчителя відбувається постійно протягом 5 років (щонайменше 150 годин). Види, форми та суб'єкта підвищення він обирає сам.",
            },
        ],
    },
];